/* No comment provided by engineer. */
"**Modified:** %@" = "**Modified:** %@";

/* No comment provided by engineer. */
"**Status:** %@" = "**Status:** %@";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Basic Information" = "Basic Information";

/* No comment provided by engineer. */
"CLOSED" = "CLOSED";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Date Created" = "Date Created";

/* No comment provided by engineer. */
"Date Modified" = "Date Modified";

/* No comment provided by engineer. */
"Enter the issue description here" = "Enter the issue description here";

/* No comment provided by engineer. */
"Enter the issue title here" = "Enter the issue title here";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* Create a new issue */
"New issue" = "New issue";

/* Create a new tag */
"New tag" = "New tag";

/* No comment provided by engineer. */
"Newest to Oldest" = "Newest to Oldest";

/* No comment provided by engineer. */
"No Issue Selected" = "No Issue Selected";

/* No comment provided by engineer. */
"Oldest to Newest" = "Oldest to Newest";

/* No comment provided by engineer. */
"Open" = "Open";

